Repository: kamielVijverman/Finalwork
Catalog: FinalWorkV3/FinalWorkV3/*.lproj/Localizable.strings
Languages: nl

source: Welcome
nl: Welkom

# ToMuseum
source: To the museum
nl: in het museumm

# tut1Intro
source: With this app you can explore the museum in a fun and unique way. This app is best used in group. We'll briefly explain how this app works in the tutorial. But you can skip it if you want.
nl: Met deze app kan je het museum in een leuke en unieke manier ontdekken. De app wordt best gebruikt in groep. We gaan heel snel overlopen hoe deze app werkt met een tutorial. Maar je kan deze overslaan als je dat wilt!

source: Skip
nl: Sla over

# tut2Intro
source: The purpose of this app is to help you learn more about our museum. We do this with a fun little quiz about key objects in the gallery of humankind. You need to have location and bluetooth enabled for a full interactive experience.
nl: The purpose of this app is to help you learn more about our museum. We do this with a fun little quiz about key objects in a hall. You need to have location and bluetooth enabled for a full interactive experience.

# homeInfo
source: You can choose your own path or you can explore using location.
nl: You can pick between a set tour through the collection or you can explore on your own using location.

# languageChangedWarningMessage
source: Language changed to English
nl: Taal is veranderd naar Nederlands

# Punten
source: points
nl: Punten

# vraag1
source: What does homo habilis mean?
nl: Wat betekent homo habilis?

# vraag2
source: When did the homo habilis live?
nl: Wanneer leefde de homo habilis?

# vraag3
source: Where was the first fossil found?
nl: Waar was het eerste fossiel van de habilis gevonden?

# vraag1optie1
source: Handy man
nl: Handige mens

# vraag1optie2
source: Handsome man
nl: Mooie mens

# vraag1optie3
source: Human man
nl: Menselijke mens

# vraag1optie4
source: First man
nl: Eerste mens

# vraag2optie1
source: Roughly 2.1 and 1.5 million years ago
nl: Ongeveer 2,1 en 1,5 millioen jaar geleden

# vraag2optie2
source: Roughly 3.1 and 2.7 million years ago
nl: Ongeveer 3,1 en 2,7 millioen jaar geleden

# vraag2optie3
source: Roughly 1 and 0.4 million years ago
nl: Ongeveer 1 en 0.4 millioen jaar geleden

# vraag2optie4
source: Roughly 100 thousand years ago
nl: Ongeveer 100duizend jaar geleden

# vraag3optie2
source: Belgium
nl: BelgiÃ«

# vraag3optie3
source: Ivory Coast
nl: Ivoor Kust

# vraag3optie4
source: Indonesia
nl: Indonesie
